{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 976, "word_counts": "{\"i'm\": 985, \"feeling\": 295, \"really\": 292, \"anxious\": 66, \"lately\": 107, \"and\": 669, \"i\": 538, \"don't\": 388, \"know\": 344, \"why\": 68, \"overwhelmed\": 83, \"with\": 601, \"work\": 79, \"school\": 7, \"how\": 228, \"to\": 399, \"manage\": 42, \"my\": 630, \"time\": 44, \"it's\": 87, \"causing\": 10, \"me\": 28, \"a\": 80, \"lot\": 16, \"of\": 70, \"stress\": 18, \"having\": 491, \"trouble\": 485, \"sleeping\": 54, \"constantly\": 8, \"tired\": 7, \"think\": 15, \"it\": 91, \"might\": 8, \"be\": 7, \"because\": 4, \"medication\": 2, \"i've\": 29, \"been\": 32, \"at\": 54, \"night\": 25, \"stressed\": 50, \"about\": 68, \"cope\": 15, \"job\": 13, \"not\": 30, \"sure\": 7, \"if\": 5, \"should\": 1, \"quit\": 11, \"or\": 13, \"have\": 33, \"very\": 4, \"taking\": 3, \"pills\": 1, \"help\": 3, \"sleep\": 4, \"am\": 14, \"insomnia\": 1, \"can't\": 50, \"seem\": 40, \"stop\": 37, \"procrastinating\": 2, \"affecting\": 64, \"what\": 35, \"do\": 42, \"down\": 45, \"hopeless\": 28, \"coping\": 13, \"the\": 75, \"loss\": 22, \"loved\": 19, \"one\": 19, \"struggling\": 154, \"addiction\": 52, \"in\": 88, \"relationship\": 47, \"fix\": 13, \"low\": 7, \"self\": 66, \"esteem\": 50, \"life\": 75, \"adjusting\": 20, \"major\": 9, \"change\": 12, \"social\": 50, \"anxiety\": 40, \"ability\": 4, \"make\": 8, \"friends\": 19, \"angry\": 23, \"control\": 20, \"body\": 48, \"image\": 45, \"balance\": 24, \"prioritize\": 7, \"workload\": 18, \"feelings\": 13, \"guilt\": 8, \"shame\": 7, \"disconnected\": 2, \"from\": 9, \"partner\": 38, \"reconnect\": 1, \"loneliness\": 2, \"isolation\": 2, \"parenting\": 4, \"jealousy\": 3, \"relationships\": 25, \"we\": 19, \"keep\": 21, \"fighting\": 6, \"communicate\": 16, \"effectively\": 17, \"out\": 55, \"mental\": 11, \"health\": 18, \"teenage\": 5, \"child\": 5, \"they're\": 7, \"acting\": 4, \"where\": 4, \"turn\": 5, \"issues\": 23, \"general\": 2, \"identity\": 31, \"who\": 17, \"anger\": 30, \"sexuality\": 21, \"talk\": 9, \"forgiving\": 4, \"someone\": 7, \"hurt\": 5, \"eating\": 28, \"habits\": 27, \"develop\": 5, \"healthy\": 4, \"food\": 7, \"memory\": 3, \"normal\": 1, \"feel\": 120, \"like\": 77, \"doesn't\": 3, \"understand\": 1, \"anymore\": 9, \"concentrating\": 19, \"controlling\": 5, \"responsibilities\": 20, \"burned\": 2, \"trust\": 16, \"negative\": 4, \"thoughts\": 3, \"lonely\": 23, \"isolated\": 12, \"depressed\": 8, \"arguing\": 10, \"staying\": 5, \"focused\": 5, \"new\": 10, \"guilty\": 14, \"something\": 14, \"did\": 12, \"see\": 6, \"way\": 1, \"finances\": 16, \"sexual\": 11, \"family\": 35, \"an\": 13, \"upcoming\": 10, \"exam\": 3, \"daily\": 19, \"on\": 18, \"edge\": 3, \"good\": 24, \"enough\": 21, \"comparing\": 4, \"myself\": 29, \"others\": 18, \"communicating\": 6, \"making\": 10, \"confidence\": 7, \"all\": 24, \"event\": 5, \"forgiveness\": 1, \"letting\": 1, \"go\": 2, \"past\": 14, \"emotions\": 3, \"motivation\": 10, \"finding\": 1, \"purpose\": 1, \"lost\": 2, \"future\": 6, \"personal\": 3, \"everything\": 11, \"seems\": 3, \"fine\": 1, \"but\": 2, \"just\": 5, \"shake\": 4, \"this\": 4, \"sadness\": 3, \"waking\": 4, \"up\": 14, \"day\": 5, \"argue\": 6, \"worrying\": 1, \"relax\": 5, \"struggle\": 4, \"get\": 15, \"over\": 4, \"small\": 1, \"things\": 10, \"any\": 8, \"close\": 3, \"overeating\": 2, \"always\": 39, \"working\": 6, \"for\": 11, \"anything\": 18, \"else\": 3, \"come\": 15, \"comfortable\": 7, \"own\": 10, \"skin\": 6, \"gender\": 3, \"doing\": 3, \"find\": 6, \"joy\": 2, \"hobbies\": 1, \"alcohol\": 4, \"use\": 4, \"drinking\": 2, \"what's\": 2, \"going\": 7, \"happen\": 2, \"nervous\": 6, \"situations\": 10, \"performance\": 4, \"focus\": 3, \"mistakes\": 1, \"child's\": 6, \"behavior\": 7, \"handle\": 6, \"money\": 7, \"media\": 4, \"address\": 1, \"them\": 19, \"boss\": 3, \"is\": 7, \"getting\": 3, \"upset\": 1, \"recurring\": 1, \"nightmares\": 2, \"expressing\": 1, \"anyone\": 4, \"trusting\": 6, \"after\": 8, \"they\": 4, \"cheated\": 1, \"as\": 4, \"caregiver\": 1, \"insecure\": 4, \"appearance\": 1, \"starting\": 3, \"parent\": 2, \"sad\": 3, \"mood\": 2, \"recent\": 5, \"breakup\": 3, \"burnt\": 2, \"communication\": 5, \"skills\": 7, \"stuck\": 5, \"career\": 13, \"move\": 7, \"forward\": 1, \"grief\": 15, \"managing\": 7, \"by\": 6, \"bingeing\": 2, \"care\": 8, \"debt\": 2, \"improve\": 23, \"decisions\": 3, \"management\": 2, \"compare\": 3, \"their\": 2, \"lift\": 1, \"experiencing\": 7, \"trauma\": 2, \"better\": 8, \"path\": 3, \"romantic\": 5, \"need\": 1, \"adhd\": 1, \"rut\": 1, \"problems\": 5, \"divorce\": 3, \"build\": 2, \"overcome\": 5, \"healthier\": 3, \"addictive\": 1, \"behaviors\": 1, \"procrastination\": 6, \"parents\": 4, \"routine\": 1, \"needs\": 2, \"worth\": 2, \"done\": 4, \"levels\": 3, \"let\": 1, \"everyone\": 2, \"deserve\": 1, \"happy\": 1, \"depression\": 3, \"traumatic\": 1, \"people\": 15, \"laws\": 1, \"jealous\": 2, \"else's\": 1, \"success\": 1, \"dealing\": 2, \"academic\": 2, \"can\": 1, \"never\": 7, \"right\": 2, \"mess\": 1, \"try\": 4, \"heart\": 1, \"races\": 1, \"calm\": 3, \"middle\": 3, \"fall\": 3, \"back\": 3, \"asleep\": 3, \"deadlines\": 1, \"overwhelming\": 1, \"attractive\": 4, \"giving\": 1, \"birth\": 1, \"confident\": 3, \"news\": 1, \"bad\": 1, \"brain\": 2, \"off\": 5, \"point\": 5, \"same\": 2, \"ruining\": 1, \"meeting\": 1, \"expectations\": 1, \"toll\": 1, \"we're\": 4, \"fit\": 2, \"lashing\": 5, \"drowning\": 1, \"patterns\": 1, \"productivity\": 2, \"accomplishing\": 1, \"interact\": 2, \"growing\": 2, \"apart\": 1, \"death\": 2, \"panic\": 2, \"attacks\": 2, \"thinking\": 4, \"ex\": 4, \"even\": 2, \"though\": 1, \"months\": 4, \"since\": 3, \"broke\": 3, \"exhausted\": 2, \"deal\": 2, \"parents'\": 1, \"city\": 3, \"worried\": 1, \"whether\": 1, \"i'll\": 1, \"successful\": 1, \"conflict\": 1, \"boyfriend\": 1, \"interview\": 1, \"frustrated\": 3, \"wedding\": 1, \"resentful\": 1, \"towards\": 2, \"lack\": 1, \"progress\": 1, \"therapy\": 1, \"more\": 2, \"productive\": 1, \"explore\": 1, \"define\": 1, \"heal\": 1, \"boundaries\": 2, \"set\": 2, \"chronic\": 1, \"pain\": 1, \"quality\": 1, \"avoid\": 2, \"weight\": 3, \"presentation\": 1, \"accept\": 1, \"eat\": 3, \"hard\": 4, \"opening\": 1, \"nothing\": 2, \"bring\": 1, \"may\": 1, \"disorder\": 1, \"sex\": 1, \"resolve\": 1, \"conflicts\": 2, \"insecurities\": 1, \"irritable\": 1, \"financial\": 1, \"love\": 1, \"afraid\": 1, \"fired\": 1, \"forming\": 1, \"fail\": 1, \"tossing\": 1, \"turning\": 1, \"shut\": 1, \"mind\": 2, \"between\": 1, \"other\": 2, \"obligations\": 1, \"energy\": 2, \"interested\": 2, \"take\": 2, \"thin\": 1, \"open\": 1, \"suspicious\": 1, \"motives\": 1, \"put\": 2, \"until\": 2, \"last\": 2, \"minute\": 2, \"affect\": 1, \"straight\": 2, \"gay\": 2, \"confusion\": 1, \"fight\": 1, \"our\": 4, \"cheating\": 1, \"first\": 1, \"neglect\": 1, \"well\": 1, \"being\": 2, \"pet\": 1, \"still\": 2, \"cry\": 1, \"every\": 2, \"miserable\": 1, \"next\": 1, \"difficulty\": 1, \"losing\": 2, \"important\": 1, \"exploding\": 1, \"discipline\": 1, \"without\": 1, \"then\": 1, \"no\": 1, \"matter\": 1, \"satisfied\": 1, \"look\": 1, \"putting\": 2, \"those\": 1, \"closest\": 1, \"attracting\": 1, \"wrong\": 1, \"coworkers\": 2, \"listen\": 1, \"hopelessness\": 1, \"betrayed\": 1, \"public\": 3, \"speaking\": 3, \"here\": 1, \"intrusive\": 2, \"behind\": 1, \"tasks\": 2, \"connect\": 1, \"ends\": 2, \"meet\": 2, \"field\": 1, \"physical\": 1, \"distracted\": 1, \"often\": 4, \"fear\": 2, \"when\": 2, \"speak\": 1, \"front\": 1, \"listening\": 1, \"too\": 1, \"much\": 1, \"tried\": 1, \"dieting\": 1, \"exercising\": 1, \"easily\": 2, \"lash\": 3, \"using\": 1, \"drugs\": 1, \"gambling\": 1, \"etc\": 1, \"assigned\": 1, \"overeat\": 1, \"binge\": 1, \"afterwards\": 1, \"compared\": 1, \"judging\": 1, \"so\": 1, \"during\": 2, \"rebelling\": 1, \"against\": 1, \"many\": 1, \"forget\": 1, \"unhappy\": 1, \"want\": 2, \"focusing\": 1, \"keeps\": 1, \"wandering\": 1, \"resentment\": 1, \"were\": 1, \"was\": 1, \"prepare\": 1, \"that\": 2, \"conscious\": 1, \"page\": 1, \"are\": 1, \"distressing\": 1, \"impacting\": 2, \"symptoms\": 2, \"connecting\": 1, \"substance\": 1, \"friendships\": 1, \"hate\": 1, \"dread\": 1, \"sleepwalking\": 1, \"phobias\": 1, \"interfering\": 1, \"such\": 1, \"difficult\": 3, \"express\": 1, \"terms\": 1, \"snap\": 1, \"while\": 1, \"now\": 1, \"wake\": 1, \"frequently\": 1, \"throughout\": 1, \"plate\": 1}", "word_docs": "{\"anxious\": 66, \"and\": 650, \"why\": 68, \"really\": 292, \"know\": 344, \"lately\": 107, \"don't\": 387, \"i'm\": 929, \"i\": 472, \"feeling\": 293, \"work\": 79, \"manage\": 42, \"my\": 551, \"with\": 573, \"stress\": 18, \"of\": 68, \"school\": 7, \"causing\": 10, \"how\": 228, \"to\": 370, \"me\": 28, \"it's\": 87, \"lot\": 15, \"overwhelmed\": 83, \"a\": 74, \"time\": 44, \"because\": 4, \"sleeping\": 53, \"tired\": 7, \"medication\": 2, \"it\": 91, \"think\": 15, \"having\": 491, \"trouble\": 485, \"might\": 8, \"be\": 7, \"constantly\": 8, \"been\": 32, \"i've\": 29, \"stressed\": 50, \"night\": 22, \"about\": 68, \"at\": 54, \"cope\": 15, \"or\": 13, \"not\": 29, \"job\": 12, \"sure\": 7, \"if\": 5, \"quit\": 11, \"should\": 1, \"very\": 4, \"have\": 31, \"help\": 3, \"sleep\": 4, \"taking\": 3, \"pills\": 1, \"am\": 14, \"insomnia\": 1, \"affecting\": 64, \"seem\": 40, \"stop\": 37, \"procrastinating\": 2, \"can't\": 50, \"do\": 40, \"what\": 35, \"down\": 45, \"hopeless\": 28, \"loved\": 19, \"the\": 72, \"coping\": 13, \"loss\": 22, \"one\": 19, \"struggling\": 154, \"addiction\": 52, \"fix\": 13, \"relationship\": 46, \"in\": 88, \"esteem\": 50, \"self\": 65, \"low\": 7, \"life\": 75, \"adjusting\": 20, \"major\": 9, \"change\": 12, \"make\": 8, \"friends\": 19, \"social\": 42, \"anxiety\": 40, \"ability\": 4, \"control\": 20, \"angry\": 23, \"body\": 48, \"image\": 45, \"prioritize\": 7, \"balance\": 24, \"workload\": 18, \"guilt\": 8, \"shame\": 7, \"feelings\": 13, \"partner\": 38, \"reconnect\": 1, \"disconnected\": 2, \"from\": 9, \"isolation\": 2, \"loneliness\": 2, \"parenting\": 4, \"relationships\": 25, \"jealousy\": 3, \"we\": 19, \"communicate\": 16, \"keep\": 21, \"fighting\": 6, \"effectively\": 17, \"mental\": 11, \"out\": 55, \"health\": 18, \"they're\": 7, \"acting\": 4, \"child\": 5, \"teenage\": 5, \"where\": 4, \"turn\": 5, \"issues\": 23, \"general\": 2, \"who\": 17, \"identity\": 31, \"anger\": 30, \"talk\": 9, \"sexuality\": 21, \"someone\": 7, \"hurt\": 5, \"forgiving\": 4, \"eating\": 27, \"develop\": 5, \"healthy\": 4, \"food\": 7, \"habits\": 27, \"normal\": 1, \"memory\": 3, \"like\": 77, \"doesn't\": 3, \"understand\": 1, \"anymore\": 9, \"feel\": 120, \"concentrating\": 19, \"controlling\": 5, \"responsibilities\": 20, \"burned\": 2, \"trust\": 13, \"thoughts\": 3, \"negative\": 4, \"lonely\": 23, \"isolated\": 12, \"depressed\": 8, \"arguing\": 10, \"staying\": 5, \"focused\": 5, \"new\": 10, \"guilty\": 14, \"did\": 12, \"something\": 14, \"see\": 6, \"way\": 1, \"finances\": 16, \"sexual\": 11, \"family\": 35, \"an\": 13, \"upcoming\": 10, \"exam\": 3, \"daily\": 19, \"on\": 18, \"edge\": 3, \"enough\": 21, \"comparing\": 4, \"good\": 24, \"myself\": 29, \"others\": 18, \"communicating\": 6, \"making\": 10, \"confidence\": 7, \"all\": 24, \"event\": 5, \"letting\": 1, \"go\": 2, \"past\": 14, \"forgiveness\": 1, \"emotions\": 3, \"purpose\": 1, \"motivation\": 10, \"finding\": 1, \"lost\": 2, \"future\": 6, \"everything\": 11, \"personal\": 3, \"this\": 4, \"sadness\": 3, \"seems\": 3, \"fine\": 1, \"but\": 2, \"shake\": 4, \"just\": 5, \"waking\": 4, \"day\": 5, \"up\": 14, \"argue\": 6, \"relax\": 5, \"worrying\": 1, \"struggle\": 4, \"over\": 4, \"get\": 15, \"small\": 1, \"things\": 10, \"any\": 8, \"close\": 3, \"overeating\": 2, \"for\": 11, \"anything\": 18, \"always\": 39, \"working\": 6, \"else\": 3, \"come\": 15, \"comfortable\": 7, \"own\": 10, \"skin\": 6, \"gender\": 2, \"hobbies\": 1, \"doing\": 3, \"joy\": 2, \"find\": 6, \"drinking\": 2, \"alcohol\": 4, \"use\": 4, \"happen\": 2, \"going\": 7, \"what's\": 2, \"nervous\": 6, \"situations\": 10, \"performance\": 4, \"mistakes\": 1, \"focus\": 3, \"handle\": 6, \"child's\": 6, \"behavior\": 7, \"money\": 7, \"media\": 4, \"address\": 1, \"them\": 19, \"getting\": 3, \"upset\": 1, \"is\": 7, \"boss\": 3, \"recurring\": 1, \"nightmares\": 2, \"expressing\": 1, \"anyone\": 4, \"after\": 8, \"they\": 3, \"cheated\": 1, \"trusting\": 6, \"as\": 4, \"caregiver\": 1, \"appearance\": 1, \"insecure\": 4, \"starting\": 3, \"parent\": 2, \"sad\": 3, \"mood\": 2, \"recent\": 5, \"breakup\": 3, \"burnt\": 2, \"skills\": 7, \"communication\": 5, \"career\": 13, \"stuck\": 5, \"forward\": 1, \"move\": 7, \"grief\": 15, \"managing\": 7, \"by\": 6, \"bingeing\": 2, \"care\": 7, \"debt\": 2, \"improve\": 23, \"decisions\": 3, \"management\": 2, \"compare\": 3, \"their\": 2, \"lift\": 1, \"trauma\": 2, \"experiencing\": 7, \"better\": 8, \"path\": 3, \"romantic\": 5, \"need\": 1, \"adhd\": 1, \"rut\": 1, \"problems\": 5, \"divorce\": 3, \"build\": 2, \"overcome\": 5, \"healthier\": 3, \"behaviors\": 1, \"addictive\": 1, \"procrastination\": 6, \"parents\": 4, \"routine\": 1, \"needs\": 2, \"worth\": 2, \"done\": 4, \"levels\": 3, \"let\": 1, \"deserve\": 1, \"everyone\": 2, \"happy\": 1, \"depression\": 3, \"traumatic\": 1, \"people\": 15, \"laws\": 1, \"else's\": 1, \"success\": 1, \"jealous\": 2, \"dealing\": 2, \"academic\": 2, \"never\": 7, \"right\": 2, \"mess\": 1, \"try\": 4, \"can\": 1, \"races\": 1, \"heart\": 1, \"calm\": 3, \"back\": 3, \"asleep\": 3, \"middle\": 3, \"fall\": 3, \"deadlines\": 1, \"overwhelming\": 1, \"attractive\": 4, \"giving\": 1, \"birth\": 1, \"confident\": 3, \"news\": 1, \"bad\": 1, \"off\": 5, \"brain\": 2, \"point\": 5, \"same\": 2, \"ruining\": 1, \"meeting\": 1, \"expectations\": 1, \"toll\": 1, \"we're\": 4, \"fit\": 2, \"lashing\": 5, \"drowning\": 1, \"patterns\": 1, \"accomplishing\": 1, \"productivity\": 2, \"interact\": 2, \"apart\": 1, \"growing\": 2, \"death\": 2, \"panic\": 2, \"attacks\": 2, \"months\": 4, \"since\": 3, \"though\": 1, \"ex\": 4, \"thinking\": 4, \"even\": 2, \"broke\": 3, \"exhausted\": 2, \"deal\": 2, \"parents'\": 1, \"city\": 3, \"successful\": 1, \"i'll\": 1, \"worried\": 1, \"whether\": 1, \"conflict\": 1, \"boyfriend\": 1, \"interview\": 1, \"frustrated\": 3, \"wedding\": 1, \"towards\": 2, \"resentful\": 1, \"therapy\": 1, \"progress\": 1, \"lack\": 1, \"productive\": 1, \"more\": 2, \"explore\": 1, \"define\": 1, \"heal\": 1, \"set\": 2, \"boundaries\": 2, \"chronic\": 1, \"pain\": 1, \"quality\": 1, \"avoid\": 2, \"weight\": 3, \"presentation\": 1, \"accept\": 1, \"eat\": 3, \"hard\": 4, \"opening\": 1, \"nothing\": 2, \"bring\": 1, \"may\": 1, \"disorder\": 1, \"sex\": 1, \"resolve\": 1, \"conflicts\": 2, \"insecurities\": 1, \"irritable\": 1, \"financial\": 1, \"love\": 1, \"fired\": 1, \"afraid\": 1, \"forming\": 1, \"fail\": 1, \"mind\": 2, \"tossing\": 1, \"shut\": 1, \"turning\": 1, \"other\": 2, \"obligations\": 1, \"between\": 1, \"energy\": 2, \"interested\": 2, \"take\": 2, \"thin\": 1, \"motives\": 1, \"suspicious\": 1, \"open\": 1, \"minute\": 2, \"last\": 2, \"affect\": 1, \"until\": 2, \"put\": 2, \"confusion\": 1, \"straight\": 2, \"gay\": 2, \"fight\": 1, \"our\": 4, \"cheating\": 1, \"first\": 1, \"well\": 1, \"being\": 2, \"neglect\": 1, \"every\": 2, \"still\": 2, \"cry\": 1, \"pet\": 1, \"miserable\": 1, \"next\": 1, \"difficulty\": 1, \"losing\": 2, \"important\": 1, \"exploding\": 1, \"discipline\": 1, \"without\": 1, \"then\": 1, \"matter\": 1, \"no\": 1, \"look\": 1, \"satisfied\": 1, \"putting\": 2, \"closest\": 1, \"those\": 1, \"attracting\": 1, \"wrong\": 1, \"coworkers\": 2, \"listen\": 1, \"hopelessness\": 1, \"betrayed\": 1, \"public\": 3, \"speaking\": 3, \"here\": 1, \"intrusive\": 2, \"tasks\": 2, \"behind\": 1, \"connect\": 1, \"meet\": 2, \"ends\": 2, \"field\": 1, \"physical\": 1, \"distracted\": 1, \"often\": 4, \"front\": 1, \"speak\": 1, \"when\": 2, \"fear\": 2, \"listening\": 1, \"much\": 1, \"too\": 1, \"dieting\": 1, \"tried\": 1, \"exercising\": 1, \"easily\": 2, \"lash\": 3, \"using\": 1, \"drugs\": 1, \"etc\": 1, \"gambling\": 1, \"assigned\": 1, \"overeat\": 1, \"binge\": 1, \"afterwards\": 1, \"compared\": 1, \"judging\": 1, \"during\": 2, \"so\": 1, \"rebelling\": 1, \"against\": 1, \"many\": 1, \"forget\": 1, \"unhappy\": 1, \"want\": 2, \"keeps\": 1, \"wandering\": 1, \"focusing\": 1, \"resentment\": 1, \"was\": 1, \"were\": 1, \"prepare\": 1, \"that\": 2, \"conscious\": 1, \"page\": 1, \"distressing\": 1, \"are\": 1, \"impacting\": 2, \"symptoms\": 2, \"connecting\": 1, \"substance\": 1, \"friendships\": 1, \"hate\": 1, \"dread\": 1, \"sleepwalking\": 1, \"phobias\": 1, \"interfering\": 1, \"such\": 1, \"difficult\": 3, \"express\": 1, \"terms\": 1, \"snap\": 1, \"now\": 1, \"while\": 1, \"frequently\": 1, \"wake\": 1, \"throughout\": 1, \"plate\": 1}", "index_docs": "{\"29\": 66, \"2\": 650, \"27\": 68, \"12\": 292, \"10\": 344, \"16\": 107, \"9\": 387, \"1\": 929, \"5\": 472, \"11\": 293, \"22\": 79, \"45\": 42, \"3\": 551, \"4\": 573, \"88\": 18, \"26\": 68, \"148\": 7, \"126\": 10, \"13\": 228, \"8\": 370, \"61\": 28, \"19\": 87, \"96\": 15, \"20\": 83, \"21\": 74, \"44\": 44, \"205\": 4, \"33\": 53, \"149\": 7, \"285\": 2, \"17\": 91, \"100\": 15, \"6\": 491, \"7\": 485, \"140\": 8, \"150\": 7, \"139\": 8, \"55\": 32, \"59\": 29, \"36\": 50, \"65\": 22, \"28\": 68, \"34\": 54, \"101\": 15, \"112\": 13, \"57\": 29, \"111\": 12, \"151\": 7, \"183\": 5, \"121\": 11, \"365\": 1, \"206\": 4, \"54\": 31, \"241\": 3, \"207\": 4, \"240\": 3, \"366\": 1, \"106\": 14, \"367\": 1, \"31\": 64, \"47\": 40, \"51\": 37, \"286\": 2, \"37\": 50, \"46\": 40, \"52\": 35, \"42\": 45, \"62\": 28, \"81\": 19, \"24\": 72, \"113\": 13, \"74\": 22, \"82\": 19, \"14\": 154, \"35\": 52, \"114\": 13, \"41\": 46, \"18\": 88, \"38\": 50, \"30\": 65, \"152\": 7, \"25\": 75, \"78\": 20, \"135\": 9, \"118\": 12, \"141\": 8, \"83\": 19, \"39\": 42, \"48\": 40, \"208\": 4, \"79\": 20, \"70\": 23, \"40\": 48, \"43\": 45, \"153\": 7, \"67\": 24, \"89\": 18, \"142\": 8, \"154\": 7, \"115\": 13, \"50\": 38, \"368\": 1, \"287\": 2, \"136\": 9, \"289\": 2, \"288\": 2, \"209\": 4, \"66\": 25, \"242\": 3, \"84\": 19, \"97\": 16, \"75\": 21, \"169\": 6, \"94\": 17, \"122\": 11, \"32\": 55, \"90\": 18, \"155\": 7, \"210\": 4, \"185\": 5, \"184\": 5, \"211\": 4, \"186\": 5, \"71\": 23, \"290\": 2, \"95\": 17, \"56\": 31, \"58\": 30, \"137\": 9, \"76\": 21, \"156\": 7, \"187\": 5, \"212\": 4, \"63\": 27, \"188\": 5, \"213\": 4, \"157\": 7, \"64\": 27, \"369\": 1, \"243\": 3, \"23\": 77, \"244\": 3, \"370\": 1, \"138\": 9, \"15\": 120, \"85\": 19, \"189\": 5, \"80\": 20, \"291\": 2, \"98\": 13, \"245\": 3, \"214\": 4, \"72\": 23, \"119\": 12, \"143\": 8, \"127\": 10, \"190\": 5, \"191\": 5, \"128\": 10, \"107\": 14, \"120\": 12, \"108\": 14, \"170\": 6, \"371\": 1, \"99\": 16, \"123\": 11, \"53\": 35, \"116\": 13, \"129\": 10, \"246\": 3, \"86\": 19, \"91\": 18, \"247\": 3, \"77\": 21, \"215\": 4, \"68\": 24, \"60\": 29, \"92\": 18, \"171\": 6, \"130\": 10, \"158\": 7, \"69\": 24, \"192\": 5, \"373\": 1, \"292\": 2, \"109\": 14, \"372\": 1, \"248\": 3, \"375\": 1, \"131\": 10, \"374\": 1, \"293\": 2, \"172\": 6, \"124\": 11, \"249\": 3, \"217\": 4, \"251\": 3, \"250\": 3, \"376\": 1, \"294\": 2, \"216\": 4, \"193\": 5, \"218\": 4, \"194\": 5, \"110\": 14, \"173\": 6, \"195\": 5, \"377\": 1, \"219\": 4, \"220\": 4, \"102\": 15, \"378\": 1, \"132\": 10, \"144\": 8, \"252\": 3, \"295\": 2, \"125\": 11, \"93\": 18, \"49\": 39, \"174\": 6, \"253\": 3, \"103\": 15, \"159\": 7, \"133\": 10, \"175\": 6, \"254\": 2, \"379\": 1, \"255\": 3, \"296\": 2, \"176\": 6, \"297\": 2, \"221\": 4, \"222\": 4, \"299\": 2, \"160\": 7, \"298\": 2, \"177\": 6, \"134\": 10, \"223\": 4, \"380\": 1, \"256\": 3, \"179\": 6, \"178\": 6, \"161\": 7, \"162\": 7, \"224\": 4, \"381\": 1, \"87\": 19, \"258\": 3, \"382\": 1, \"163\": 7, \"257\": 3, \"383\": 1, \"300\": 2, \"384\": 1, \"225\": 4, \"145\": 8, \"226\": 3, \"385\": 1, \"180\": 6, \"227\": 4, \"386\": 1, \"387\": 1, \"228\": 4, \"259\": 3, \"301\": 2, \"260\": 3, \"302\": 2, \"196\": 5, \"261\": 3, \"303\": 2, \"164\": 7, \"197\": 5, \"117\": 13, \"198\": 5, \"388\": 1, \"165\": 7, \"104\": 15, \"166\": 7, \"181\": 6, \"304\": 2, \"146\": 7, \"305\": 2, \"73\": 23, \"262\": 3, \"306\": 2, \"263\": 3, \"307\": 2, \"389\": 1, \"308\": 2, \"167\": 7, \"147\": 8, \"264\": 3, \"199\": 5, \"390\": 1, \"391\": 1, \"392\": 1, \"200\": 5, \"265\": 3, \"309\": 2, \"201\": 5, \"266\": 3, \"394\": 1, \"393\": 1, \"182\": 6, \"229\": 4, \"395\": 1, \"310\": 2, \"311\": 2, \"230\": 4, \"267\": 3, \"396\": 1, \"397\": 1, \"312\": 2, \"398\": 1, \"268\": 3, \"399\": 1, \"105\": 15, \"400\": 1, \"401\": 1, \"402\": 1, \"313\": 2, \"314\": 2, \"315\": 2, \"168\": 7, \"316\": 2, \"404\": 1, \"231\": 4, \"403\": 1, \"406\": 1, \"405\": 1, \"269\": 3, \"272\": 3, \"273\": 3, \"270\": 3, \"271\": 3, \"407\": 1, \"408\": 1, \"232\": 4, \"409\": 1, \"410\": 1, \"274\": 3, \"411\": 1, \"412\": 1, \"202\": 5, \"317\": 2, \"203\": 5, \"318\": 2, \"413\": 1, \"414\": 1, \"415\": 1, \"416\": 1, \"233\": 4, \"319\": 2, \"204\": 5, \"417\": 1, \"418\": 1, \"419\": 1, \"320\": 2, \"321\": 2, \"420\": 1, \"322\": 2, \"323\": 2, \"324\": 2, \"325\": 2, \"236\": 4, \"275\": 3, \"421\": 1, \"235\": 4, \"234\": 4, \"326\": 2, \"276\": 3, \"327\": 2, \"328\": 2, \"422\": 1, \"277\": 3, \"426\": 1, \"425\": 1, \"423\": 1, \"424\": 1, \"427\": 1, \"428\": 1, \"429\": 1, \"278\": 3, \"430\": 1, \"329\": 2, \"431\": 1, \"434\": 1, \"433\": 1, \"432\": 1, \"435\": 1, \"330\": 2, \"436\": 1, \"437\": 1, \"438\": 1, \"332\": 2, \"331\": 2, \"439\": 1, \"440\": 1, \"441\": 1, \"333\": 2, \"279\": 3, \"442\": 1, \"443\": 1, \"280\": 3, \"237\": 4, \"444\": 1, \"334\": 2, \"445\": 1, \"446\": 1, \"447\": 1, \"448\": 1, \"449\": 1, \"335\": 2, \"450\": 1, \"451\": 1, \"452\": 1, \"453\": 1, \"455\": 1, \"454\": 1, \"456\": 1, \"457\": 1, \"336\": 2, \"458\": 1, \"460\": 1, \"459\": 1, \"337\": 2, \"462\": 1, \"461\": 1, \"338\": 2, \"339\": 2, \"340\": 2, \"463\": 1, \"466\": 1, \"465\": 1, \"464\": 1, \"344\": 2, \"343\": 2, \"467\": 1, \"342\": 2, \"341\": 2, \"468\": 1, \"345\": 2, \"346\": 2, \"469\": 1, \"238\": 4, \"470\": 1, \"471\": 1, \"473\": 1, \"347\": 2, \"472\": 1, \"349\": 2, \"348\": 2, \"475\": 1, \"474\": 1, \"476\": 1, \"477\": 1, \"478\": 1, \"350\": 2, \"479\": 1, \"480\": 1, \"481\": 1, \"482\": 1, \"483\": 1, \"485\": 1, \"484\": 1, \"487\": 1, \"486\": 1, \"351\": 2, \"489\": 1, \"488\": 1, \"490\": 1, \"491\": 1, \"352\": 2, \"492\": 1, \"493\": 1, \"494\": 1, \"281\": 3, \"282\": 3, \"495\": 1, \"353\": 2, \"354\": 2, \"496\": 1, \"497\": 1, \"356\": 2, \"355\": 2, \"498\": 1, \"499\": 1, \"500\": 1, \"239\": 4, \"502\": 1, \"501\": 1, \"358\": 2, \"357\": 2, \"503\": 1, \"505\": 1, \"504\": 1, \"507\": 1, \"506\": 1, \"508\": 1, \"359\": 2, \"283\": 3, \"509\": 1, \"510\": 1, \"512\": 1, \"511\": 1, \"513\": 1, \"514\": 1, \"515\": 1, \"516\": 1, \"517\": 1, \"518\": 1, \"360\": 2, \"519\": 1, \"520\": 1, \"521\": 1, \"522\": 1, \"523\": 1, \"524\": 1, \"361\": 2, \"526\": 1, \"527\": 1, \"525\": 1, \"528\": 1, \"530\": 1, \"529\": 1, \"531\": 1, \"362\": 2, \"532\": 1, \"533\": 1, \"535\": 1, \"534\": 1, \"363\": 2, \"364\": 2, \"536\": 1, \"537\": 1, \"538\": 1, \"539\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"543\": 1, \"544\": 1, \"284\": 3, \"545\": 1, \"546\": 1, \"547\": 1, \"549\": 1, \"548\": 1, \"551\": 1, \"550\": 1, \"552\": 1, \"553\": 1}", "index_word": "{\"1\": \"i'm\", \"2\": \"and\", \"3\": \"my\", \"4\": \"with\", \"5\": \"i\", \"6\": \"having\", \"7\": \"trouble\", \"8\": \"to\", \"9\": \"don't\", \"10\": \"know\", \"11\": \"feeling\", \"12\": \"really\", \"13\": \"how\", \"14\": \"struggling\", \"15\": \"feel\", \"16\": \"lately\", \"17\": \"it\", \"18\": \"in\", \"19\": \"it's\", \"20\": \"overwhelmed\", \"21\": \"a\", \"22\": \"work\", \"23\": \"like\", \"24\": \"the\", \"25\": \"life\", \"26\": \"of\", \"27\": \"why\", \"28\": \"about\", \"29\": \"anxious\", \"30\": \"self\", \"31\": \"affecting\", \"32\": \"out\", \"33\": \"sleeping\", \"34\": \"at\", \"35\": \"addiction\", \"36\": \"stressed\", \"37\": \"can't\", \"38\": \"esteem\", \"39\": \"social\", \"40\": \"body\", \"41\": \"relationship\", \"42\": \"down\", \"43\": \"image\", \"44\": \"time\", \"45\": \"manage\", \"46\": \"do\", \"47\": \"seem\", \"48\": \"anxiety\", \"49\": \"always\", \"50\": \"partner\", \"51\": \"stop\", \"52\": \"what\", \"53\": \"family\", \"54\": \"have\", \"55\": \"been\", \"56\": \"identity\", \"57\": \"not\", \"58\": \"anger\", \"59\": \"i've\", \"60\": \"myself\", \"61\": \"me\", \"62\": \"hopeless\", \"63\": \"eating\", \"64\": \"habits\", \"65\": \"night\", \"66\": \"relationships\", \"67\": \"balance\", \"68\": \"good\", \"69\": \"all\", \"70\": \"angry\", \"71\": \"issues\", \"72\": \"lonely\", \"73\": \"improve\", \"74\": \"loss\", \"75\": \"keep\", \"76\": \"sexuality\", \"77\": \"enough\", \"78\": \"adjusting\", \"79\": \"control\", \"80\": \"responsibilities\", \"81\": \"loved\", \"82\": \"one\", \"83\": \"friends\", \"84\": \"we\", \"85\": \"concentrating\", \"86\": \"daily\", \"87\": \"them\", \"88\": \"stress\", \"89\": \"workload\", \"90\": \"health\", \"91\": \"on\", \"92\": \"others\", \"93\": \"anything\", \"94\": \"effectively\", \"95\": \"who\", \"96\": \"lot\", \"97\": \"communicate\", \"98\": \"trust\", \"99\": \"finances\", \"100\": \"think\", \"101\": \"cope\", \"102\": \"get\", \"103\": \"come\", \"104\": \"grief\", \"105\": \"people\", \"106\": \"am\", \"107\": \"guilty\", \"108\": \"something\", \"109\": \"past\", \"110\": \"up\", \"111\": \"job\", \"112\": \"or\", \"113\": \"coping\", \"114\": \"fix\", \"115\": \"feelings\", \"116\": \"an\", \"117\": \"career\", \"118\": \"change\", \"119\": \"isolated\", \"120\": \"did\", \"121\": \"quit\", \"122\": \"mental\", \"123\": \"sexual\", \"124\": \"everything\", \"125\": \"for\", \"126\": \"causing\", \"127\": \"arguing\", \"128\": \"new\", \"129\": \"upcoming\", \"130\": \"making\", \"131\": \"motivation\", \"132\": \"things\", \"133\": \"own\", \"134\": \"situations\", \"135\": \"major\", \"136\": \"from\", \"137\": \"talk\", \"138\": \"anymore\", \"139\": \"constantly\", \"140\": \"might\", \"141\": \"make\", \"142\": \"guilt\", \"143\": \"depressed\", \"144\": \"any\", \"145\": \"after\", \"146\": \"care\", \"147\": \"better\", \"148\": \"school\", \"149\": \"tired\", \"150\": \"be\", \"151\": \"sure\", \"152\": \"low\", \"153\": \"prioritize\", \"154\": \"shame\", \"155\": \"they're\", \"156\": \"someone\", \"157\": \"food\", \"158\": \"confidence\", \"159\": \"comfortable\", \"160\": \"going\", \"161\": \"behavior\", \"162\": \"money\", \"163\": \"is\", \"164\": \"skills\", \"165\": \"move\", \"166\": \"managing\", \"167\": \"experiencing\", \"168\": \"never\", \"169\": \"fighting\", \"170\": \"see\", \"171\": \"communicating\", \"172\": \"future\", \"173\": \"argue\", \"174\": \"working\", \"175\": \"skin\", \"176\": \"find\", \"177\": \"nervous\", \"178\": \"child's\", \"179\": \"handle\", \"180\": \"trusting\", \"181\": \"by\", \"182\": \"procrastination\", \"183\": \"if\", \"184\": \"teenage\", \"185\": \"child\", \"186\": \"turn\", \"187\": \"hurt\", \"188\": \"develop\", \"189\": \"controlling\", \"190\": \"staying\", \"191\": \"focused\", \"192\": \"event\", \"193\": \"just\", \"194\": \"day\", \"195\": \"relax\", \"196\": \"recent\", \"197\": \"communication\", \"198\": \"stuck\", \"199\": \"romantic\", \"200\": \"problems\", \"201\": \"overcome\", \"202\": \"off\", \"203\": \"point\", \"204\": \"lashing\", \"205\": \"because\", \"206\": \"very\", \"207\": \"sleep\", \"208\": \"ability\", \"209\": \"parenting\", \"210\": \"acting\", \"211\": \"where\", \"212\": \"forgiving\", \"213\": \"healthy\", \"214\": \"negative\", \"215\": \"comparing\", \"216\": \"shake\", \"217\": \"this\", \"218\": \"waking\", \"219\": \"struggle\", \"220\": \"over\", \"221\": \"alcohol\", \"222\": \"use\", \"223\": \"performance\", \"224\": \"media\", \"225\": \"anyone\", \"226\": \"they\", \"227\": \"as\", \"228\": \"insecure\", \"229\": \"parents\", \"230\": \"done\", \"231\": \"try\", \"232\": \"attractive\", \"233\": \"we're\", \"234\": \"thinking\", \"235\": \"ex\", \"236\": \"months\", \"237\": \"hard\", \"238\": \"our\", \"239\": \"often\", \"240\": \"taking\", \"241\": \"help\", \"242\": \"jealousy\", \"243\": \"memory\", \"244\": \"doesn't\", \"245\": \"thoughts\", \"246\": \"exam\", \"247\": \"edge\", \"248\": \"emotions\", \"249\": \"personal\", \"250\": \"seems\", \"251\": \"sadness\", \"252\": \"close\", \"253\": \"else\", \"254\": \"gender\", \"255\": \"doing\", \"256\": \"focus\", \"257\": \"boss\", \"258\": \"getting\", \"259\": \"starting\", \"260\": \"sad\", \"261\": \"breakup\", \"262\": \"decisions\", \"263\": \"compare\", \"264\": \"path\", \"265\": \"divorce\", \"266\": \"healthier\", \"267\": \"levels\", \"268\": \"depression\", \"269\": \"calm\", \"270\": \"middle\", \"271\": \"fall\", \"272\": \"back\", \"273\": \"asleep\", \"274\": \"confident\", \"275\": \"since\", \"276\": \"broke\", \"277\": \"city\", \"278\": \"frustrated\", \"279\": \"weight\", \"280\": \"eat\", \"281\": \"public\", \"282\": \"speaking\", \"283\": \"lash\", \"284\": \"difficult\", \"285\": \"medication\", \"286\": \"procrastinating\", \"287\": \"disconnected\", \"288\": \"loneliness\", \"289\": \"isolation\", \"290\": \"general\", \"291\": \"burned\", \"292\": \"go\", \"293\": \"lost\", \"294\": \"but\", \"295\": \"overeating\", \"296\": \"joy\", \"297\": \"drinking\", \"298\": \"what's\", \"299\": \"happen\", \"300\": \"nightmares\", \"301\": \"parent\", \"302\": \"mood\", \"303\": \"burnt\", \"304\": \"bingeing\", \"305\": \"debt\", \"306\": \"management\", \"307\": \"their\", \"308\": \"trauma\", \"309\": \"build\", \"310\": \"needs\", \"311\": \"worth\", \"312\": \"everyone\", \"313\": \"jealous\", \"314\": \"dealing\", \"315\": \"academic\", \"316\": \"right\", \"317\": \"brain\", \"318\": \"same\", \"319\": \"fit\", \"320\": \"productivity\", \"321\": \"interact\", \"322\": \"growing\", \"323\": \"death\", \"324\": \"panic\", \"325\": \"attacks\", \"326\": \"even\", \"327\": \"exhausted\", \"328\": \"deal\", \"329\": \"towards\", \"330\": \"more\", \"331\": \"boundaries\", \"332\": \"set\", \"333\": \"avoid\", \"334\": \"nothing\", \"335\": \"conflicts\", \"336\": \"mind\", \"337\": \"other\", \"338\": \"energy\", \"339\": \"interested\", \"340\": \"take\", \"341\": \"put\", \"342\": \"until\", \"343\": \"last\", \"344\": \"minute\", \"345\": \"straight\", \"346\": \"gay\", \"347\": \"being\", \"348\": \"still\", \"349\": \"every\", \"350\": \"losing\", \"351\": \"putting\", \"352\": \"coworkers\", \"353\": \"intrusive\", \"354\": \"tasks\", \"355\": \"ends\", \"356\": \"meet\", \"357\": \"fear\", \"358\": \"when\", \"359\": \"easily\", \"360\": \"during\", \"361\": \"want\", \"362\": \"that\", \"363\": \"impacting\", \"364\": \"symptoms\", \"365\": \"should\", \"366\": \"pills\", \"367\": \"insomnia\", \"368\": \"reconnect\", \"369\": \"normal\", \"370\": \"understand\", \"371\": \"way\", \"372\": \"forgiveness\", \"373\": \"letting\", \"374\": \"finding\", \"375\": \"purpose\", \"376\": \"fine\", \"377\": \"worrying\", \"378\": \"small\", \"379\": \"hobbies\", \"380\": \"mistakes\", \"381\": \"address\", \"382\": \"upset\", \"383\": \"recurring\", \"384\": \"expressing\", \"385\": \"cheated\", \"386\": \"caregiver\", \"387\": \"appearance\", \"388\": \"forward\", \"389\": \"lift\", \"390\": \"need\", \"391\": \"adhd\", \"392\": \"rut\", \"393\": \"addictive\", \"394\": \"behaviors\", \"395\": \"routine\", \"396\": \"let\", \"397\": \"deserve\", \"398\": \"happy\", \"399\": \"traumatic\", \"400\": \"laws\", \"401\": \"else's\", \"402\": \"success\", \"403\": \"can\", \"404\": \"mess\", \"405\": \"heart\", \"406\": \"races\", \"407\": \"deadlines\", \"408\": \"overwhelming\", \"409\": \"giving\", \"410\": \"birth\", \"411\": \"news\", \"412\": \"bad\", \"413\": \"ruining\", \"414\": \"meeting\", \"415\": \"expectations\", \"416\": \"toll\", \"417\": \"drowning\", \"418\": \"patterns\", \"419\": \"accomplishing\", \"420\": \"apart\", \"421\": \"though\", \"422\": \"parents'\", \"423\": \"worried\", \"424\": \"whether\", \"425\": \"i'll\", \"426\": \"successful\", \"427\": \"conflict\", \"428\": \"boyfriend\", \"429\": \"interview\", \"430\": \"wedding\", \"431\": \"resentful\", \"432\": \"lack\", \"433\": \"progress\", \"434\": \"therapy\", \"435\": \"productive\", \"436\": \"explore\", \"437\": \"define\", \"438\": \"heal\", \"439\": \"chronic\", \"440\": \"pain\", \"441\": \"quality\", \"442\": \"presentation\", \"443\": \"accept\", \"444\": \"opening\", \"445\": \"bring\", \"446\": \"may\", \"447\": \"disorder\", \"448\": \"sex\", \"449\": \"resolve\", \"450\": \"insecurities\", \"451\": \"irritable\", \"452\": \"financial\", \"453\": \"love\", \"454\": \"afraid\", \"455\": \"fired\", \"456\": \"forming\", \"457\": \"fail\", \"458\": \"tossing\", \"459\": \"turning\", \"460\": \"shut\", \"461\": \"between\", \"462\": \"obligations\", \"463\": \"thin\", \"464\": \"open\", \"465\": \"suspicious\", \"466\": \"motives\", \"467\": \"affect\", \"468\": \"confusion\", \"469\": \"fight\", \"470\": \"cheating\", \"471\": \"first\", \"472\": \"neglect\", \"473\": \"well\", \"474\": \"pet\", \"475\": \"cry\", \"476\": \"miserable\", \"477\": \"next\", \"478\": \"difficulty\", \"479\": \"important\", \"480\": \"exploding\", \"481\": \"discipline\", \"482\": \"without\", \"483\": \"then\", \"484\": \"no\", \"485\": \"matter\", \"486\": \"satisfied\", \"487\": \"look\", \"488\": \"those\", \"489\": \"closest\", \"490\": \"attracting\", \"491\": \"wrong\", \"492\": \"listen\", \"493\": \"hopelessness\", \"494\": \"betrayed\", \"495\": \"here\", \"496\": \"behind\", \"497\": \"connect\", \"498\": \"field\", \"499\": \"physical\", \"500\": \"distracted\", \"501\": \"speak\", \"502\": \"front\", \"503\": \"listening\", \"504\": \"too\", \"505\": \"much\", \"506\": \"tried\", \"507\": \"dieting\", \"508\": \"exercising\", \"509\": \"using\", \"510\": \"drugs\", \"511\": \"gambling\", \"512\": \"etc\", \"513\": \"assigned\", \"514\": \"overeat\", \"515\": \"binge\", \"516\": \"afterwards\", \"517\": \"compared\", \"518\": \"judging\", \"519\": \"so\", \"520\": \"rebelling\", \"521\": \"against\", \"522\": \"many\", \"523\": \"forget\", \"524\": \"unhappy\", \"525\": \"focusing\", \"526\": \"keeps\", \"527\": \"wandering\", \"528\": \"resentment\", \"529\": \"were\", \"530\": \"was\", \"531\": \"prepare\", \"532\": \"conscious\", \"533\": \"page\", \"534\": \"are\", \"535\": \"distressing\", \"536\": \"connecting\", \"537\": \"substance\", \"538\": \"friendships\", \"539\": \"hate\", \"540\": \"dread\", \"541\": \"sleepwalking\", \"542\": \"phobias\", \"543\": \"interfering\", \"544\": \"such\", \"545\": \"express\", \"546\": \"terms\", \"547\": \"snap\", \"548\": \"while\", \"549\": \"now\", \"550\": \"wake\", \"551\": \"frequently\", \"552\": \"throughout\", \"553\": \"plate\"}", "word_index": "{\"i'm\": 1, \"and\": 2, \"my\": 3, \"with\": 4, \"i\": 5, \"having\": 6, \"trouble\": 7, \"to\": 8, \"don't\": 9, \"know\": 10, \"feeling\": 11, \"really\": 12, \"how\": 13, \"struggling\": 14, \"feel\": 15, \"lately\": 16, \"it\": 17, \"in\": 18, \"it's\": 19, \"overwhelmed\": 20, \"a\": 21, \"work\": 22, \"like\": 23, \"the\": 24, \"life\": 25, \"of\": 26, \"why\": 27, \"about\": 28, \"anxious\": 29, \"self\": 30, \"affecting\": 31, \"out\": 32, \"sleeping\": 33, \"at\": 34, \"addiction\": 35, \"stressed\": 36, \"can't\": 37, \"esteem\": 38, \"social\": 39, \"body\": 40, \"relationship\": 41, \"down\": 42, \"image\": 43, \"time\": 44, \"manage\": 45, \"do\": 46, \"seem\": 47, \"anxiety\": 48, \"always\": 49, \"partner\": 50, \"stop\": 51, \"what\": 52, \"family\": 53, \"have\": 54, \"been\": 55, \"identity\": 56, \"not\": 57, \"anger\": 58, \"i've\": 59, \"myself\": 60, \"me\": 61, \"hopeless\": 62, \"eating\": 63, \"habits\": 64, \"night\": 65, \"relationships\": 66, \"balance\": 67, \"good\": 68, \"all\": 69, \"angry\": 70, \"issues\": 71, \"lonely\": 72, \"improve\": 73, \"loss\": 74, \"keep\": 75, \"sexuality\": 76, \"enough\": 77, \"adjusting\": 78, \"control\": 79, \"responsibilities\": 80, \"loved\": 81, \"one\": 82, \"friends\": 83, \"we\": 84, \"concentrating\": 85, \"daily\": 86, \"them\": 87, \"stress\": 88, \"workload\": 89, \"health\": 90, \"on\": 91, \"others\": 92, \"anything\": 93, \"effectively\": 94, \"who\": 95, \"lot\": 96, \"communicate\": 97, \"trust\": 98, \"finances\": 99, \"think\": 100, \"cope\": 101, \"get\": 102, \"come\": 103, \"grief\": 104, \"people\": 105, \"am\": 106, \"guilty\": 107, \"something\": 108, \"past\": 109, \"up\": 110, \"job\": 111, \"or\": 112, \"coping\": 113, \"fix\": 114, \"feelings\": 115, \"an\": 116, \"career\": 117, \"change\": 118, \"isolated\": 119, \"did\": 120, \"quit\": 121, \"mental\": 122, \"sexual\": 123, \"everything\": 124, \"for\": 125, \"causing\": 126, \"arguing\": 127, \"new\": 128, \"upcoming\": 129, \"making\": 130, \"motivation\": 131, \"things\": 132, \"own\": 133, \"situations\": 134, \"major\": 135, \"from\": 136, \"talk\": 137, \"anymore\": 138, \"constantly\": 139, \"might\": 140, \"make\": 141, \"guilt\": 142, \"depressed\": 143, \"any\": 144, \"after\": 145, \"care\": 146, \"better\": 147, \"school\": 148, \"tired\": 149, \"be\": 150, \"sure\": 151, \"low\": 152, \"prioritize\": 153, \"shame\": 154, \"they're\": 155, \"someone\": 156, \"food\": 157, \"confidence\": 158, \"comfortable\": 159, \"going\": 160, \"behavior\": 161, \"money\": 162, \"is\": 163, \"skills\": 164, \"move\": 165, \"managing\": 166, \"experiencing\": 167, \"never\": 168, \"fighting\": 169, \"see\": 170, \"communicating\": 171, \"future\": 172, \"argue\": 173, \"working\": 174, \"skin\": 175, \"find\": 176, \"nervous\": 177, \"child's\": 178, \"handle\": 179, \"trusting\": 180, \"by\": 181, \"procrastination\": 182, \"if\": 183, \"teenage\": 184, \"child\": 185, \"turn\": 186, \"hurt\": 187, \"develop\": 188, \"controlling\": 189, \"staying\": 190, \"focused\": 191, \"event\": 192, \"just\": 193, \"day\": 194, \"relax\": 195, \"recent\": 196, \"communication\": 197, \"stuck\": 198, \"romantic\": 199, \"problems\": 200, \"overcome\": 201, \"off\": 202, \"point\": 203, \"lashing\": 204, \"because\": 205, \"very\": 206, \"sleep\": 207, \"ability\": 208, \"parenting\": 209, \"acting\": 210, \"where\": 211, \"forgiving\": 212, \"healthy\": 213, \"negative\": 214, \"comparing\": 215, \"shake\": 216, \"this\": 217, \"waking\": 218, \"struggle\": 219, \"over\": 220, \"alcohol\": 221, \"use\": 222, \"performance\": 223, \"media\": 224, \"anyone\": 225, \"they\": 226, \"as\": 227, \"insecure\": 228, \"parents\": 229, \"done\": 230, \"try\": 231, \"attractive\": 232, \"we're\": 233, \"thinking\": 234, \"ex\": 235, \"months\": 236, \"hard\": 237, \"our\": 238, \"often\": 239, \"taking\": 240, \"help\": 241, \"jealousy\": 242, \"memory\": 243, \"doesn't\": 244, \"thoughts\": 245, \"exam\": 246, \"edge\": 247, \"emotions\": 248, \"personal\": 249, \"seems\": 250, \"sadness\": 251, \"close\": 252, \"else\": 253, \"gender\": 254, \"doing\": 255, \"focus\": 256, \"boss\": 257, \"getting\": 258, \"starting\": 259, \"sad\": 260, \"breakup\": 261, \"decisions\": 262, \"compare\": 263, \"path\": 264, \"divorce\": 265, \"healthier\": 266, \"levels\": 267, \"depression\": 268, \"calm\": 269, \"middle\": 270, \"fall\": 271, \"back\": 272, \"asleep\": 273, \"confident\": 274, \"since\": 275, \"broke\": 276, \"city\": 277, \"frustrated\": 278, \"weight\": 279, \"eat\": 280, \"public\": 281, \"speaking\": 282, \"lash\": 283, \"difficult\": 284, \"medication\": 285, \"procrastinating\": 286, \"disconnected\": 287, \"loneliness\": 288, \"isolation\": 289, \"general\": 290, \"burned\": 291, \"go\": 292, \"lost\": 293, \"but\": 294, \"overeating\": 295, \"joy\": 296, \"drinking\": 297, \"what's\": 298, \"happen\": 299, \"nightmares\": 300, \"parent\": 301, \"mood\": 302, \"burnt\": 303, \"bingeing\": 304, \"debt\": 305, \"management\": 306, \"their\": 307, \"trauma\": 308, \"build\": 309, \"needs\": 310, \"worth\": 311, \"everyone\": 312, \"jealous\": 313, \"dealing\": 314, \"academic\": 315, \"right\": 316, \"brain\": 317, \"same\": 318, \"fit\": 319, \"productivity\": 320, \"interact\": 321, \"growing\": 322, \"death\": 323, \"panic\": 324, \"attacks\": 325, \"even\": 326, \"exhausted\": 327, \"deal\": 328, \"towards\": 329, \"more\": 330, \"boundaries\": 331, \"set\": 332, \"avoid\": 333, \"nothing\": 334, \"conflicts\": 335, \"mind\": 336, \"other\": 337, \"energy\": 338, \"interested\": 339, \"take\": 340, \"put\": 341, \"until\": 342, \"last\": 343, \"minute\": 344, \"straight\": 345, \"gay\": 346, \"being\": 347, \"still\": 348, \"every\": 349, \"losing\": 350, \"putting\": 351, \"coworkers\": 352, \"intrusive\": 353, \"tasks\": 354, \"ends\": 355, \"meet\": 356, \"fear\": 357, \"when\": 358, \"easily\": 359, \"during\": 360, \"want\": 361, \"that\": 362, \"impacting\": 363, \"symptoms\": 364, \"should\": 365, \"pills\": 366, \"insomnia\": 367, \"reconnect\": 368, \"normal\": 369, \"understand\": 370, \"way\": 371, \"forgiveness\": 372, \"letting\": 373, \"finding\": 374, \"purpose\": 375, \"fine\": 376, \"worrying\": 377, \"small\": 378, \"hobbies\": 379, \"mistakes\": 380, \"address\": 381, \"upset\": 382, \"recurring\": 383, \"expressing\": 384, \"cheated\": 385, \"caregiver\": 386, \"appearance\": 387, \"forward\": 388, \"lift\": 389, \"need\": 390, \"adhd\": 391, \"rut\": 392, \"addictive\": 393, \"behaviors\": 394, \"routine\": 395, \"let\": 396, \"deserve\": 397, \"happy\": 398, \"traumatic\": 399, \"laws\": 400, \"else's\": 401, \"success\": 402, \"can\": 403, \"mess\": 404, \"heart\": 405, \"races\": 406, \"deadlines\": 407, \"overwhelming\": 408, \"giving\": 409, \"birth\": 410, \"news\": 411, \"bad\": 412, \"ruining\": 413, \"meeting\": 414, \"expectations\": 415, \"toll\": 416, \"drowning\": 417, \"patterns\": 418, \"accomplishing\": 419, \"apart\": 420, \"though\": 421, \"parents'\": 422, \"worried\": 423, \"whether\": 424, \"i'll\": 425, \"successful\": 426, \"conflict\": 427, \"boyfriend\": 428, \"interview\": 429, \"wedding\": 430, \"resentful\": 431, \"lack\": 432, \"progress\": 433, \"therapy\": 434, \"productive\": 435, \"explore\": 436, \"define\": 437, \"heal\": 438, \"chronic\": 439, \"pain\": 440, \"quality\": 441, \"presentation\": 442, \"accept\": 443, \"opening\": 444, \"bring\": 445, \"may\": 446, \"disorder\": 447, \"sex\": 448, \"resolve\": 449, \"insecurities\": 450, \"irritable\": 451, \"financial\": 452, \"love\": 453, \"afraid\": 454, \"fired\": 455, \"forming\": 456, \"fail\": 457, \"tossing\": 458, \"turning\": 459, \"shut\": 460, \"between\": 461, \"obligations\": 462, \"thin\": 463, \"open\": 464, \"suspicious\": 465, \"motives\": 466, \"affect\": 467, \"confusion\": 468, \"fight\": 469, \"cheating\": 470, \"first\": 471, \"neglect\": 472, \"well\": 473, \"pet\": 474, \"cry\": 475, \"miserable\": 476, \"next\": 477, \"difficulty\": 478, \"important\": 479, \"exploding\": 480, \"discipline\": 481, \"without\": 482, \"then\": 483, \"no\": 484, \"matter\": 485, \"satisfied\": 486, \"look\": 487, \"those\": 488, \"closest\": 489, \"attracting\": 490, \"wrong\": 491, \"listen\": 492, \"hopelessness\": 493, \"betrayed\": 494, \"here\": 495, \"behind\": 496, \"connect\": 497, \"field\": 498, \"physical\": 499, \"distracted\": 500, \"speak\": 501, \"front\": 502, \"listening\": 503, \"too\": 504, \"much\": 505, \"tried\": 506, \"dieting\": 507, \"exercising\": 508, \"using\": 509, \"drugs\": 510, \"gambling\": 511, \"etc\": 512, \"assigned\": 513, \"overeat\": 514, \"binge\": 515, \"afterwards\": 516, \"compared\": 517, \"judging\": 518, \"so\": 519, \"rebelling\": 520, \"against\": 521, \"many\": 522, \"forget\": 523, \"unhappy\": 524, \"focusing\": 525, \"keeps\": 526, \"wandering\": 527, \"resentment\": 528, \"were\": 529, \"was\": 530, \"prepare\": 531, \"conscious\": 532, \"page\": 533, \"are\": 534, \"distressing\": 535, \"connecting\": 536, \"substance\": 537, \"friendships\": 538, \"hate\": 539, \"dread\": 540, \"sleepwalking\": 541, \"phobias\": 542, \"interfering\": 543, \"such\": 544, \"express\": 545, \"terms\": 546, \"snap\": 547, \"while\": 548, \"now\": 549, \"wake\": 550, \"frequently\": 551, \"throughout\": 552, \"plate\": 553}"}}